[S]
[PAD]
[/S]
[UNK]
[MASK]
[SEP]
[CLS]
!
"
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
=
>
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
đ
“
”
##h
##o
##m
##a
##i
##t
##u
##y
##e
##n
##g
##2
##l
##b
##r
##5
##v
##c
##p
##f
##s
##x
##k
##0
##7
##1
##3
##đ
##q
##w
##d
##9
##z
##j
##8
##4
##6
##an
ban
##on
##ong
##oi
th
##ay
kh
##ao
co
ch
khong
##nh
##ie
nh
##inh
gi
##au
la
##ua
ng
minh
##ai
đi
tr
nao
##oc
the
##ang
##ch
##ng
thi
##en
##ieu
cho
##uong
##uoi
vay
qu
đau
bao
cua
##ung
lam
nhieu
ph
thich
nha
##am
cau
##ien
may
nguoi
hoc
hay
nay
hoi
##eu
##anh
đang
voi
ngh
yeu
##uoc
choi
que
an
truong
##uon
ve
##iet
##ot
chua
đa
em
muon
phi
nhu
##et
roi
biet
gia
tinh
đuoc
##oai
con
ho
phim
đo
chi
##uc
xe
đinh
thuong
nam
##iec
quan
ten
sao
tu
##ac
cong
nghe
đe
chu
mua
viec
ai
##at
tai
tet
xem
trong
khi
du
sinh
anh
moi
thay
nhat
##ap
hien
noi
##op
ranh
##yen
tao
thu
chung
mot
cung
nghi
##ich
so
tuoi
nhung
be
to
toi
##in
nganh
lau
mon
song
bo
ca
gio
oi
sh
đay
vao
ma
lich
qua
nhi
cai
hang
luc
se
tien
ong
đong
ra
##us
tro
vien
##iem
kho
đien
thoai
shop
cao
nen
va
phai
##ui
##ush
cr
me
crush
ngay
chuyen
##ip
cam
loai
mai
ngoai
hom
ao
than
ben
##ame
game
thao
nuoc
điem
thang
thanh
đat
cac
mau
san
vui
thoi
bi
tot
đen
ha
on
xa
nhau
tam
lai
phong
gai
dip
neu
ay
ta
can
nang
##iep
ba
đac
he
nhe
ki
ro
lap
##uyen
gan
nhan
gioi
trai
hon
ty
##ach
nghiep
cuoi
lan
trang
them
tui
đoi
đep
le
tin
nho
rob
thong
quen
robot
thue
dao
xin
bang
ngon
mat
ru
##ieng
theo
len
nua
ok
sau
tuong
van
khac
cu
hinh
sach
đung
đia
tren
tuan
hai
luong
gian
mac
##top
pho
laptop
no
tham
cach
huong
tap
ne
ti
chon
khoa
viet
giu
trung
truoc
dung
si
đai
lat
tung
vi
trinh
hen
ke
sap
chieu
nhac
hop
tieng
com
ngu
bay
de
sai
uong
đoc
chao
ly
su
đuong
tim
do
dan
gh
gap
hanh
tri
binh
bai
luon
mo
re
tay
##ze
hoa
giup
size
coi
gon
hu
met
ua
thuc
bu
bong
bat
hieu
mang
te
xong
ghe
loi
sam
vung
xinh
đon
tra
quy
20
long
lop
rat
rap
sang
ton
vat
xuyen
đam
chia
12
boi
cap
da
dai
go
tang
tuc
##al
khu
giao
giai
phu
phuc
toan
khoang
buon
danh
sua
tau
vo
vai
##ok
that
chiec
phan
##ine
canh
ky
ket
lo
lieu
vua
đieu
##ar
##bo
##dt
banh
thieu
chuc
chat
hoat
dich
het
mong
nu
xi
đao
##ee
thien
thiet
chac
chuan
kia
nhom
buoi
day
gu
hung
ip
kiem
lon
mien
nau
rong
tieu
tiet
tdt
đu
đuc
##line
thuoc
chan
giam
quoc
pham
ga
lu
lien
rieng
vu
đua
##hon
##it
##er
chay
chuong
giay
trieu
ship
30
bien
bac
di
dong
goi
gay
hat
kien
li
muc
xu
xai
đanh
##id
che
troi
trua
quang
phuong
khoe
iphon
tdtu
iphone
am
ap
cay
kinh
map
ninh
net
tich
ung
vong
vuong
##ou
##ing
##fe
kha
chinh
giang
lac
##uat
phe
đem
benh
sep
shopee
online
gom
##book
bon
cuoc
dang
dien
gui
lay
lanh
rang
uy
đot
##mm
##21
##lo
##za
khuyen
nguyen
giac
đoan
tuyen
##ace
toa
cafe
oke
dau
duoi
dat
face
han
ich
mi
oh
pi
rot
st
tan
tat
tiep
uoc
xuat
##yet
##20
##ve
##sung
##30
##da
chau
tran
truyen
##ent
hoang
xep
nghia
vit
keo
samsung
2021
phuot
facebook
11
as
duong
duc
hc
kt
kieu
luyen
ni
nong
tong
vuc
##h30
##or
##yt
##vid
##ff
##zza
khoi
khien
covid
##iew
nhin
giua
tru
tre
nghiem
som
book
okay
hue
bun
ghep
xiu
pizza
asus
ktx
19
bua
cuon
don
hi
hoai
mung
nan
nui
son
sieu
sung
sal
vinh
xung
xanh
xuc
##as
##ax
##il
##eb
##view
##ck
##ping
tho
nhien
giau
ngoi
quanh
giat
hoach
chup
shopping
dep
review
lun
sale
16
25
ad
alo
fr
fil
gal
it
linh
lung
mieu
manh
nuong
or
oc
ren
sac
s20
tiec
tac
um
web
xl
you
##ha
##ad
##te
##tr
##es
##gb
##pt
##fi
##đt
##dg
thinh
thap
khan
chong
chai
chang
nhay
ngan
phap
nhap
hoac
chim
tuyet
chut
bida
haha
ghet
buyt
quyet
love
xuan
phep
##axy
film
galaxy
1m
15
10
13
7h
bot
bap
bich
cg
cuc
doi
fpt
gr
h2
hot
je
liet
lot
my
nl
nai
om
pr
par
ran
ss
tp
toc
top
umm
vang
vin
wh
wi
war
xo
xay
đeu
##ht
##og
##ow
##od
##ir
##ic
##is
##ur
##el
##ef
##ght
##le
##ll
##lot
##lent
##cm
##xit
##ke
##kg
##8gb
thac
khung
khach
chien
nhanh
nhiet
ngai
đich
tram
tranh
chot
quay
phien
phat
duy
duyen
tour
valent
bia
tach
lead
rut
ruot
ruou
okie
cuu
budg
quynh
128gb
##idas
check
str
hcm
adidas
cgv
jean
lotte
nlp
paris
ssd
what
wifi
valentine
budget
