[S]
[PAD]
[/S]
[UNK]
[MASK]
[SEP]
[CLS]
!
"
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
=
?
@
^
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
đ
–
“
”
…
##n
##f
##o
##i
##e
##b
##r
##k
##u
##9
##g
##p
##h
##l
##a
##d
##s
##y
##c
##0
##m
##7
##5
##v
##t
##3
##w
##x
##8
##1
##z
##2
##6
##4
##j
##q
##đ
##ng
##nh
##inh
##oi
th
minh
##an
##ong
ch
##ie
nh
la
co
##ay
kh
ng
##oc
##ang
##ung
##ai
tr
##ua
##en
ban
##ao
##on
##am
##ien
nha
thi
gi
##uong
đi
ph
##ch
##at
khong
ca
to
qu
##uoi
lam
##uoc
hoc
##anh
cung
##ieu
tu
roi
the
va
đuoc
nguoi
đo
thich
ho
##ac
đang
ngh
##au
chu
voi
cua
##uc
chi
##eu
nam
an
con
cho
##ot
truong
đe
##iet
rat
##uon
##et
toi
quan
may
nay
nhung
choi
em
##yen
xe
ma
tai
kho
sinh
cau
se
chua
gia
hay
##in
ve
que
nhe
moi
##im
nhieu
tao
thuong
tinh
thu
mot
thoi
noi
thang
yeu
cong
vien
##oai
đa
hien
biet
##00
đay
ok
##ap
đinh
nghe
mua
đong
xem
ten
phim
du
so
nen
hoi
đau
qua
cac
anh
thanh
nghi
vao
trong
tui
hang
##uyen
thay
##iec
nhu
tien
nua
khi
nao
vay
đen
##ich
nhat
viec
tam
##op
vi
ra
##ui
ngay
luon
tin
kha
đai
thong
bo
van
muon
tuoi
đoi
cao
chung
ben
me
no
phai
mon
phong
ton
chac
can
nan
ba
cam
song
##iem
be
nho
gio
nhau
bao
gam
ay
gan
hon
đuc
than
tot
luc
nhan
theo
neu
on
su
nganh
chuyen
đung
binh
mat
sh
sao
vui
lai
game
cai
lan
tet
di
oi
ong
pho
tro
khoang
lich
do
đien
tren
hoac
cu
##us
20
nang
##ieng
nhien
loi
len
ranh
tuy
de
da
san
đep
he
##iep
ngu
trieu
khoa
200
đuong
ke
mai
trai
ao
het
đoc
trang
bi
đat
ngoai
luong
nuoc
ha
sa
thoai
shop
dung
hai
le
mau
ki
hoa
ky
long
đu
hop
vai
trung
tuan
gai
loai
tan
lau
nhac
tap
ngon
nguyen
ai
tra
dan
hu
hanh
it
phan
hinh
ne
tho
chan
trinh
them
chinh
bang
go
tim
lat
gioi
mac
ta
khac
hung
kinh
##ar
gian
cach
sach
coi
tat
lap
toan
nghiep
tieng
banh
cr
sai
##uat
ro
phu
##ush
viet
xa
##le
that
phi
si
crush
hieu
sau
đac
điem
thao
chat
12
bien
cuoi
thuc
phuc
19
10
vung
đeu
##hi
tham
1m
bong
dich
lien
mo
te
ty
##er
giang
pham
lon
vu
##0k
quoc
quen
boi
bat
truoc
giu
ap
gap
ru
uong
xin
##ll
thuoc
tri
giao
dip
gon
mang
tay
tieu
vua
##cm
quy
bay
huong
ly
tp
đua
đieu
toa
21
kiem
##dt
thien
thiet
chon
cap
thue
hi
lo
lop
tung
troi
met
đao
thuat
tran
đem
2000
22
gh
li
tuong
tau
tdt
##es
com
giai
canh
giup
buon
cay
danh
rong
vat
##ze
chao
chuong
truyen
chuan
khach
size
11
am
dai
dao
mien
sang
tang
vo
xinh
##it
khu
hom
##ine
gom
bac
dong
day
hen
lu
ninh
xong
đon
##ing
##ee
##el
đia
quang
chuc
bu
bai
bon
cuc
lieu
sap
tiep
um
giam
15
kien
my
muc
re
sam
tong
ung
đam
##og
##eb
##99
##line
thinh
ngoi
phe
2001
thoang
ket
vang
xi
##top
khoi
tre
tru
hoat
mem
nhom
tdtu
000
cg
ga
gui
huyen
man
manh
rap
xu
xuyen
##pt
##tr
thieu
thap
chay
chau
lanh
giay
phuong
phat
tuc
đoan
mar
doanh
laptop
cgv
cang
goi
hong
hcm
ti
xai
##oo
nhanh
okay
rob
1m7
50
cuoc
han
lua
nu
rieng
##or
##ip
##hon
cha
chieu
lao
ngan
tuyet
goog
ghe
robot
google
100
30
duoi
nau
sua
tiet
vinh
xanh
##kg
##ad
nhiet
chut
som
quanh
keo
phut
hihi
as
don
fpt
mi
mung
rang
sieu
yen
##ff
##re
##phon
khoe
thuy
thuan
1999
##0kg
##ook
asus
13
18
buoi
duong
web
##om
##hu
##de
##st
##xx
che
lay
lang
khung
khuyen
giac
nghin
khoan
okie
ship
kia
17
gay
linh
mong
net
oc
pr
suc
un
vong
đan
##ic
##km
##la
##tt
nhin
lac
tron
tram
pha
chiu
chia
đap
oke
202
shopee
huu
bun
14
25
doi
dang
duc
nuong
son
tiem
ua
xung
xet
đanh
##fe
##id
##gb
##hcm
##vel
khai
ngai
ngot
tranh
giong
xep
meo
tphcm
000đ
##phone
16
40
bung
fac
iphone
kieu
mu
mam
muoi
nai
nui
ram
ruoi
st
sac
tich
xuong
##ia
##lo
##al
##34
##12
thai
chang
nhap
giau
cafe
quay
sep
##00k
benh
online
huhu
ac
bot
cn
cl
cuong
dua
dien
duoc
dau
goc
hao
ham
kt
loc
ms
men
nong
oh
ran
tiec
uy
vuc
vin
xay
##pu
##ha
##sd
##te
nhi
nham
cov
coff
code
khao
khien
ngoc
trua
trien
##ack
chup
duy
dell
dead
haha
hue
1m6
##ite
##ebook
xuan
facebook
cntt
ktx
msi
coffee
deadline
09
24
av
cuon
fu
hat
hau
hap
in
km
kim
luoi
lot
luyen
ni
nop
rua
ren
rau
sieng
suat
toc
xuc
##ft
##ou
##ear
##rd
##ket
##ur
##gh
##dm
##sung
##mm
##56
##5kg
##za
cham
nhay
nhon
khang
khau
ngo
ngam
thit
phoi
hoan
hoang
nghiem
sear
thun
cun
hoach
huy
##ers
ghet
##ity
samsung
market
2021
acer
clb
covid
full
lotte
search
marketing
26
52
500
8gb
au
bua
bus
gu
gang
ko
luat
niem
of
om
pi
par
rot
sen
sat
tac
uoc
xl
xan
xau
đh
##os
##is
##ion
##book
##ke
##ge
##as
##ya
##yy
##com
##78
##vo
##zza
##20
thua
##and
chong
chet
khan
##ame
giat
quai
tuyen
mall
ngheo
duyen
gaming
suy
cuu
##use
201
dep
200k
sale
hut
macbook
phia
##hihi
1m5
##0km
app
##ess
khuya
xiu
mart
marvel
thuyet
pro
uni
250k
##3456
pizza
012
23
512
63
70kg
80
ahihi
bh
bl
buoc
ce
city
dinh
en
gy
gear
hmm
kar
lung
mui
nl
na
nuoi
po
rai
ruong
rac
ssd
vuong
xac
xuat
yes
##ii
##il
##eng
##ber
##ra
##ki
##ps
##h3
##dg
##shi
##yt
##co
##70
##77
##73
##vn
##war
##41
chuoi
chiec
coc
core
kham
nguon
truc
giua
đich
card
quyen
hoai
house
chill
map
khoai
soft
noel
bach
phuot
##ler
1m8
ruou
sapa
phep
##orm
ghep
##ada
2020
aveng
nope
##789
##3456789
bhd
gym
gearvn
nlp
##h30
##ware
software
02
1k
299
39
35
300
399
45
65kg
700
81
ab
ang
bam
bieu
cy
cat
cpu
dam
ei
fr
form
gong
gat
ghi
hp
huoc
ja
kich
mt
non
nat
op
opt
off
q7
sp
say
sung
sanh
sot
str
tđ
uk
uu
xao
xom
xxx
yu
yame
##ok
##ir
##ep
##ey
##ec
##eic
##rp
##roi
##ron
##ram
##ky
##per
##ho
##ast
##age
##droi
##sh
##site
##05
##02
##mon
##ven
##ter
##tel
##xy
##xit
##25
##qlo
thac
chai
chanh
nhang
nhen
khanh
khuc
ngap
trau
##end
##ent
##aoke
phien
phap
top
tom
toeic
vap
đot
hoanh
chui
chim
androi
chot
xeo
thui
đak
soan
quat
nghia
khich
vide
vivo
beo
2002
kip
trach
thoa
199
19tr
10h
team
##llphon
quynh
quyet
lol
luu
lum
luot
website
1m68
##ited
##ght
huynh
part
apple
uniqlo
0123456789
black
cellphon
karaoke
avengers
cyber
jav
mtp
option
offline
tđt
yup
android
cellphones
